<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<head>
  <title>매입한도</title>
</head>

<body>
 
	<div class="container buy-info">

		<section class="notice">
 			<div class="topper">
				<svg 
				  xmlns="http://www.w3.org/2000/svg"
				  xmlns:xlink="http://www.w3.org/1999/xlink"
				  viewBox="0 0 39 39"
				  width="19.5" height="19.5">
				  <path fill-rule="evenodd"  fill="rgb(225, 33, 23)"
				  d="M33.288,33.288 C29.605,36.971 24.708,39.000 19.500,39.000 C14.674,39.000 10.116,37.258 6.543,34.072 L4.927,32.457 C1.742,28.883 -0.001,24.326 -0.001,19.500 C-0.001,14.291 2.028,9.394 5.711,5.711 C8.914,2.508 13.036,0.557 17.483,0.103 C18.149,0.035 18.821,-0.000 19.500,-0.000 C21.361,-0.000 23.183,0.260 24.924,0.762 C28.053,1.663 30.922,3.345 33.288,5.711 C36.972,9.394 39.000,14.291 39.000,19.500 C39.000,24.709 36.972,29.605 33.288,33.288 ZM19.500,2.285 C10.007,2.285 2.285,10.008 2.285,19.500 C2.285,28.992 10.007,36.715 19.500,36.715 C28.992,36.715 36.715,28.992 36.715,19.500 C36.715,10.008 28.992,2.285 19.500,2.285 ZM19.500,29.210 C18.869,29.210 18.357,28.698 18.357,28.067 C18.357,27.436 18.869,26.924 19.500,26.924 C20.131,26.924 20.642,27.436 20.642,28.067 C20.642,28.698 20.131,29.210 19.500,29.210 ZM19.500,21.866 C18.869,21.866 18.357,21.355 18.357,20.724 L18.357,10.933 C18.357,10.302 18.869,9.791 19.500,9.791 C20.131,9.791 20.642,10.302 20.642,10.933 L20.642,20.724 C20.642,21.355 20.131,21.866 19.500,21.866 Z"/>
				</svg>
			매입금액 한도 정책입니다.<em>필독하시기 바랍니다.</em>
			</div>
			<div class="ladder-list">
				<ul>
				  <li class="tr">
				    <span class="profile">1회</span>
				    <div class="content">
				      1회 최소/최대금액<br>
				      <span class="bold">
				        최소 1만원 이상,<br> 
				        최대 500만원 이하
				      </span>
				    </div>
				  </li>
				  <li class="tr">
				    <span class="profile">1일</span>
				    <div class="content">
				      1일 누적 매입한도<br>
				      <span class="bold">
				        최대 10,000,000원
				      </span>
				    </div>
				  </li>
				  <li class="tr">
				    <span class="profile">1개월</span>
				    <div class="content">
				      1개월 누적 매입한도<br>
				      <span class="bold">
				        최대 20,000,000원
				      </span>
				    </div>
				  </li>
				</ul>
			</div>
		</section>
	</div>
 
</body>
